Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 카드 오른쪽 점이 카테고리를 표시해요. 끄시겠어요?
cs: Tečka vpravo na kartě značí kategorii. Vypnout ji?
da: Prikken til højre på hvert kort viser kategorien. Vil du slå den fra?
de: Der Punkt rechts auf jeder Karte zeigt die Kategorie. Ausschalten?
el: Η τελεία δεξιά στην κάρτα δείχνει την κατηγορία. Να απενεργοποιηθεί;
en: The dot on the right of each card shows its category. Turn it off?
es: El punto a la derecha de cada tarjeta marca su categoría. ¿Quieres quitarlo?
fi: Kortin oikealla puolella oleva piste näyttää kategorian. Poistetaanko se käytöstä?
fr: Le point à droite de chaque carte indique sa catégorie. Le désactiver ?
id: Titik di kanan kartu menandai kategorinya. Matikan?
it: Il punto a destra di ogni scheda indica la categoria. Vuoi disattivarlo?
ja: カード右側の点はカテゴリを表しています。オフにしますか?
nb: Prikken til høyre på kortet viser kategorien. Vil du slå den av?
nl: De stip rechts op elke kaart toont de categorie. Wil je die uitzetten?
pl: Kropka po prawej stronie karty pokazuje kategorię. Wyłączyć ją?
pt_br: O ponto à direita de cada cartão mostra a categoria. Quer desativar?
ru: Точка справа на карточке показывает категорию. Отключить?
sv: Pricken till höger på kortet visar kategorin. Vill du stänga av den?
th: จุดทางขวาของการ์ดแสดงหมวดหมู่ ต้องการปิดไหม
tr: Kartın sağındaki nokta kategoriyi gösterir. Kapatılsın mı?
vi: Chấm bên phải mỗi thẻ cho biết danh mục của thẻ. Bạn muốn tắt không?
zh_hans: 每张卡片右边的圆点表示它的分类。要关掉吗？
zh_hant: 每張卡片右邊的圓點表示它的分類。要關掉嗎？

source: 카드가 잠시 머물면 제목 아래에 내용이 살며시 맺혀요
cs: Když se na kartě chvíli zdržíte, pod názvem se jemně objeví její obsah
da: Hold pause på et kort, så dukker en linje af indholdet op under titlen
de: Bleibst du kurz auf einer Karte, erscheint unter dem Titel eine Zeile ihres Inhalts
el: Αν μείνετε λίγο σε μια κάρτα, μια γραμμή από το περιεχόμενό της εμφανίζεται κάτω από τον τίτλο
en: Rest on a card and a line of its content surfaces under the title
es: Si dejas el dedo un momento sobre una tarjeta, su contenido aparece bajo el título
fi: Kun pysähdyt kortin kohdalle, sisältö näkyy hetken otsikon alla
fr: Laissez le doigt sur une carte et son contenu apparaît discrètement sous le titre
id: Diamkan kartu sejenak, dan satu baris isinya muncul di bawah judul
it: Se ti fermi su una scheda, sotto il titolo compare una riga del contenuto
ja: カードにしばらく触れていると、タイトルの下に内容がそっと表示されます
nb: Hvis du hviler på et kort, vises en linje av innholdet under tittelen
nl: Blijf even op een kaart staan en onder de titel verschijnt een regel met de inhoud
pl: Zatrzymaj się na karcie, a pod tytułem pojawi się jedna linijka jej treści
pt_br: Deixe o cursor parado em um cartão e uma linha do conteúdo aparece sob o título
ru: Задержитесь на карточке, и под заголовком появится строка содержимого
sv: Låt en stund gå på ett kort, så syns en rad av innehållet under titeln
th: วางนิ้วบนการ์ดค้างไว้ เนื้อหาหนึ่งบรรทัดจะค่อยๆ ปรากฏใต้ชื่อ
tr: Bir kartın üzerinde bekleyince başlığın altında içeriği hafifçe belirir
vi: Dừng lại trên một thẻ, một dòng nội dung sẽ hiện nhẹ bên dưới tiêu đề
zh_hans: 在卡片上停一会儿，标题下面就会浮出一行内容
zh_hant: 在卡片上停一會兒，標題下面就會浮出一行內容

source: 카드를 끌어 순서를 바꾸세요
cs: Přetažením karet změňte pořadí
da: Træk kort for at ændre rækkefølgen
de: Ziehe Karten, um sie neu zu ordnen
el: Σύρετε τις κάρτες για να αλλάξετε τη σειρά
en: Drag cards to reorder
es: Arrastra las tarjetas para reordenarlas
fi: Järjestä vetämällä kortteja
fr: Faites glisser les cartes pour les réorganiser
id: Seret kartu untuk mengubah urutan
it: Trascina le schede per riordinarle
ja: カードをドラッグして並べ替えます
nb: Dra kortene for å endre rekkefølge
nl: Sleep kaarten om de volgorde te wijzigen
pl: Przeciągnij karty, by zmienić kolejność
pt_br: Arraste os cartões para reordenar
ru: Перетащите карточки, чтобы изменить порядок
sv: Dra korten för att ändra ordning
th: ลากการ์ดเพื่อเรียงลำดับใหม่
tr: Sırayı değiştirmek için kartları sürükleyin
vi: Kéo thẻ để đổi thứ tự
zh_hans: 拖动卡片来调整顺序
zh_hant: 拖移卡片來調整順序

source: 카드만 깔끔하게 보여요.
cs: Jen karty, nic víc.
da: Kun kortene, ikke andet.
de: Nur die Karten, sonst nichts.
el: Μόνο οι κάρτες, τίποτε άλλο.
en: Just the cards, nothing else.
es: Solo las tarjetas, nada más.
fi: Pelkät kortit, ei muuta.
fr: Seulement les cartes, rien d'autre.
id: Hanya kartu, tanpa yang lain.
it: Solo le schede, nient'altro.
ja: カードだけをすっきり表示します。
nb: Bare kortene, ingenting annet.
nl: Alleen de kaarten, verder niets.
pl: Tylko karty, nic więcej.
pt_br: Só os cartões, nada além.
ru: Только карточки, ничего лишнего.
sv: Bara korten, inget annat.
th: แสดงเฉพาะการ์ด
tr: Yalnızca kartlar, sade görünür.
vi: Chỉ hiển thị thẻ, không có gì khác.
zh_hans: 只有卡片，别的什么都没有。
zh_hant: 只有卡片，別的什麼都沒有。

source: 카드번호
cs: Číslo karty
da: Kortnummer
de: Kartennummer
el: Αριθμός κάρτας
en: Card Number
es: Número de tarjeta
fi: Kortin numero
fr: Numéro de carte
id: Nomor Kartu
it: Numero carta
ja: カード番号
nb: Kortnummer
nl: Kaartnummer
pl: Numer karty
pt_br: Número do cartão
ru: Номер карты
sv: Kortnummer
th: เลขบัตร
tr: Kart Numarası
vi: Số thẻ
zh_hans: 卡号
zh_hant: 卡號

source: 카드번호·IBAN·사업자등록번호는 검사식이 있어요. 한 자리를 잘못 적었으면 저장하기 전에 짚어 드립니다.
cs: Čísla karet, IBAN a IČO mají kontrolní součet. Pokud se v jedné číslici spletete, upozorníme vás před uložením.
da: Kortnumre, IBAN og CVR-numre har kontrolcifre. Skriver du ét ciffer forkert, siger vi til, før du gemmer.
de: Kartennummern, IBANs und Steuernummern haben eine Prüfziffer. Wenn du dich bei einer Ziffer vertippst, sagen wir es dir vor dem Sichern.
el: Οι αριθμοί καρτών, τα IBAN και οι αριθμοί επιχείρησης έχουν ψηφίο ελέγχου. Αν γράψετε λάθος ένα ψηφίο, θα σας το πούμε πριν την αποθήκευση.
en: Card numbers, IBANs, and business numbers have checksums. Get one digit wrong and we'll say so before you save.
es: Los números de tarjeta, IBAN y registro de empresa tienen dígito verificador. Si te equivocas en uno, te avisamos antes de guardar.
fi: Korttinumeroissa, IBAN-tileissä ja Y-tunnuksissa on tarkistussumma. Jos yksi numero on väärin, kerromme siitä ennen tallennusta.
fr: Les numéros de carte, IBAN et numéros d'entreprise ont une clé de contrôle. Si un chiffre est faux, nous vous le signalons avant l'enregistrement.
id: Nomor kartu, IBAN, dan nomor usaha punya angka pemeriksa. Jika salah satu digit keliru, kami akan memberi tahu sebelum Anda menyimpan.
it: I numeri di carta, gli IBAN e le partite IVA hanno un codice di controllo. Se sbagli una cifra, te lo diciamo prima di salvare.
ja: カード番号、IBAN、事業者登録番号にはチェック方式があります。1桁でも間違えていたら、保存前にお知らせします。
nb: Kortnummer, IBAN og organisasjonsnummer har kontrollsiffer. Skriver du ett siffer feil, sier vi fra før du lagrer.
nl: Kaartnummers, IBAN's en btw-nummers hebben een controlecijfer. Typ je één cijfer fout, dan zeggen we het vóór je bewaart.
pl: Numery kart, IBAN i NIP mają sumę kontrolną. Jeśli pomylisz jedną cyfrę, powiemy o tym przed zapisem.
pt_br: Números de cartão, IBAN e CNPJ têm dígito verificador. Se errar um dígito, avisamos antes de você salvar.
ru: У номеров карт, IBAN и бизнес-номеров есть контрольная сумма. Если ошиблись в одной цифре, скажем об этом до сохранения.
sv: Kortnummer, IBAN och organisationsnummer har kontrollsiffror. Skriver du en siffra fel säger vi till innan du sparar.
th: เลขบัตร IBAN และเลขทะเบียนธุรกิจมีตัวเลขตรวจสอบ หากกรอกผิดหนึ่งหลัก จะแจ้งก่อนบันทึก
tr: Kart numarası, IBAN ve vergi numarasında doğrulama formülü vardır. Bir hane yanlışsa kaydetmeden önce haber veririz.
vi: Số thẻ, IBAN và mã số doanh nghiệp đều có mã kiểm tra. Nếu bạn nhập sai một chữ số, chúng tôi sẽ báo trước khi bạn lưu.
zh_hans: 卡号、IBAN、营业执照号都有校验算法。写错一位，我们会在你保存之前提醒你。
zh_hant: 卡號、IBAN、統一編號都有驗證演算法。寫錯一位，我們會在你儲存之前提醒你。

source: 카드번호나 금액처럼 숫자 몇 자만 넣을 때는 숫자 판을 여세요. 붙여넣기 키는 쓰는 분만 켜면 돼요.
cs: Pro pár číslic, třeba číslo karty nebo částku, otevřete číselnou klávesnici. Klávesu vložení zapněte, jen pokud ji používáte.
da: Åbn taltastaturet, når du kun skal bruge få cifre, som et kortnummer eller et beløb. Slå indsæt-tasten til, hvis du bruger den.
de: Öffne das Zahlenfeld, wenn du nur ein paar Ziffern brauchst, etwa eine Kartennummer oder einen Betrag. Die Einfügetaste schaltest du nur ein, wenn du sie nutzt.
el: Ανοίξτε το αριθμητικό πληκτρολόγιο όταν χρειάζεστε λίγα ψηφία, όπως αριθμό κάρτας ή ποσό. Ενεργοποιήστε το πλήκτρο επικόλλησης μόνο αν το χρησιμοποιείτε.
en: Open the number pad when you only need a few digits, like a card number or an amount. Turn on the paste key only if you use it.
es: Abre el teclado numérico cuando solo necesites unos dígitos, como un número de tarjeta o un monto. Activa la tecla de pegar solo si la usas.
fi: Avaa numeronäppäimistö, kun tarvitset vain muutaman numeron, kuten kortin numeron tai summan. Ota liitä-näppäin käyttöön vain, jos käytät sitä.
fr: Ouvrez le pavé numérique quand vous ne saisissez que quelques chiffres, comme un numéro de carte ou un montant. Activez la touche Coller seulement si vous l'utilisez.
id: Buka papan angka jika Anda hanya perlu beberapa digit, seperti nomor kartu atau jumlah. Aktifkan tombol tempel hanya jika Anda memakainya.
it: Per inserire poche cifre, come il numero di una carta o un importo, apri il tastierino numerico. Attiva il tasto Incolla solo se lo usi.
ja: カード番号や金額など、数字を少しだけ入力するときは数字パッドを開いてください。ペーストキーは使う方だけオンにすれば大丈夫です。
nb: Åpne talltastaturet når du bare skal skrive noen få sifre, som kortnummer eller beløp. Slå på lim inn-tasten bare hvis du bruker den.
nl: Open het cijferpaneel als je maar een paar cijfers nodig hebt, zoals een kaartnummer of bedrag. Zet de plaktoets alleen aan als je die gebruikt.
pl: Gdy wpisujesz tylko kilka cyfr, jak numer karty czy kwotę, otwórz klawiaturę numeryczną. Klawisz wklejania włącz tylko, jeśli go używasz.
pt_br: Para digitar só alguns números, como o de um cartão ou um valor, abra o teclado numérico. Ative a tecla de colar só se for usar.
ru: Когда нужно ввести пару цифр, например номер карты или сумму, откройте цифровую панель. Клавишу вставки включайте, только если пользуетесь ей.
sv: Öppna sifferpanelen när du bara ska skriva några siffror, som ett kortnummer eller ett belopp. Slå på klistra in-tangenten bara om du använder den.
th: ถ้าต้องกรอกตัวเลขไม่กี่หลัก เช่น เลขบัตรหรือจำนวนเงิน ให้เปิดแป้นตัวเลข เปิดปุ่มวางเฉพาะเมื่อใช้งาน
tr: Kart numarası veya tutar gibi birkaç rakam girecekseniz sayı tuşlarını açın. Yapıştır tuşunu yalnızca kullanacaksanız açın.
vi: Mở bàn phím số khi bạn chỉ cần nhập vài chữ số, như số thẻ hoặc số tiền. Chỉ bật phím dán nếu bạn dùng đến.
zh_hans: 只需输入几位数字时，比如卡号或金额，就打开数字键盘。粘贴键需要的人再打开就行。
zh_hant: 只需輸入幾位數字時，比如卡號或金額，就開啟數字鍵盤。貼上鍵需要的人再開啟就行。

source: 카드에 살며시 보여줄 한 줄, 비우면 자동 요약
cs: Řádek, který se jemně zobrazí na kartě. Když zůstane prázdný, vytvoří se automatický souhrn
da: En linje, der vises diskret på kortet. Tom giver automatisk resumé
de: Eine Zeile, die dezent auf der Karte erscheint. Leer lassen für automatische Kurzfassung
el: Μια γραμμή που εμφανίζεται διακριτικά στην κάρτα. Αν μείνει κενή, γίνεται αυτόματη σύνοψη
en: A line to gently show on the card, auto summary if empty
es: Una línea que se muestra en la tarjeta; si la dejas vacía, se resume sola
fi: Kortilla hiljaa näkyvä rivi, tyhjänä automaattinen tiivistelmä
fr: Une ligne affichée discrètement sur la carte, résumé auto si vide
id: Satu baris yang tampil halus di kartu, kosongkan untuk ringkasan otomatis
it: Una riga da mostrare sulla scheda, se vuoto riepilogo automatico
ja: カードにそっと表示する一行。空欄なら自動で要約します
nb: En linje som vises diskret på kortet. Tom gir automatisk sammendrag
nl: Een regel die subtiel op de kaart verschijnt, leeg laten voor automatische samenvatting
pl: Linijka widoczna na karcie, puste pole to automatyczne podsumowanie
pt_br: Uma linha para mostrar discretamente no cartão. Se vazio, resumo automático
ru: Строка для карточки. Если пусто, покажем сводку
sv: En rad som visas diskret på kortet, tom ger automatisk sammanfattning
th: บรรทัดที่แสดงบนการ์ดเบาๆ ถ้าเว้นว่างจะสรุปให้อัตโนมัติ
tr: Kartta hafifçe görünecek bir satır, boşsa otomatik özet
vi: Một dòng hiện nhẹ trên thẻ, để trống sẽ tự tóm tắt
zh_hans: 想在卡片上轻轻显示的一行，留空就自动摘要
zh_hant: 想在卡片上輕輕顯示的一行，留空就自動摘要

source: 카메라로 찍어서
cs: Vyfotit
da: Tag et billede
de: Foto aufnehmen
el: Λήψη φωτογραφίας
en: Take a Photo
es: Tomar una foto
fi: Ota kuva
fr: Prendre une photo
id: Ambil Foto
it: Scatta una foto
ja: カメラで撮影
nb: Ta et bilde
nl: Maak een foto
pl: Zrób zdjęcie
pt_br: Tirar uma foto
ru: Сделать фото
sv: Ta ett foto
th: ถ่ายภาพ
tr: Kamerayla Çek
vi: Chụp ảnh
zh_hans: 拍照获取
zh_hant: 拍照獲取

source: 카메라로 촬영해 추출
cs: Nasnímat fotoaparátem
da: Tag billede og udtræk
de: Mit Kamera aufnehmen
el: Λήψη με κάμερα και εξαγωγή
en: Capture with Camera
es: Capturar con la cámara
fi: Kuvaa kameralla ja poimi
fr: Capturer avec l'appareil photo
id: Ambil dengan Kamera
it: Estrai con la fotocamera
ja: カメラで撮影して抽出
nb: Hent ut med kamera
nl: Leg vast met camera
pl: Użyj aparatu
pt_br: Capturar com a câmera
ru: Снять камерой
sv: Fotografera och läs av
th: ถ่ายด้วยกล้องเพื่อดึงข้อความ
tr: Kamerayla çekip aktar
vi: Chụp bằng camera để trích xuất
zh_hans: 用相机拍摄提取
zh_hant: 用相機拍攝提取

source: 카테고리
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
en: Category
es: Categoría
fi: Kategoria
fr: Catégorie
id: Kategori
it: Categoria
ja: カテゴリ
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
ru: Категория
sv: Kategori
th: หมวดหมู่
tr: Kategori
vi: Danh mục
zh_hans: 分类
zh_hant: 分類

source: 카테고리 %1$d개 가운데 %2$d개에는 단축어가 하나도 없어요. 안 쓰는 것을 정리하면 목록을 옆으로 넘길 때 훨씬 가벼워집니다.
cs: %2$d z %1$d kategorií nemá žádnou frázi. Když nepoužívané uklidíte, bude listování seznamem mnohem lehčí.
da: %2$d af dine %1$d kategorier har slet ingen fraser. Rydder du op i dem, du ikke bruger, bliver det lettere at stryge gennem listen.
de: %2$d von %1$d Kategorien enthalten keinen Textbaustein. Wenn du Ungenutztes aufräumst, wird das Wischen durch die Liste deutlich leichter.
el: %2$d από τις %1$d κατηγορίες σας δεν έχουν καμία φράση. Αν τακτοποιήσετε όσες δεν χρησιμοποιείτε, η λίστα θα κυλάει πολύ πιο ελαφρά.
en: %2$d of your %1$d categories have no shortcuts at all. Tidying up the ones you don't use makes swiping through the list much lighter.
es: %2$d de tus %1$d categorías no tienen ninguna frase. Si ordenas las que no usas, la lista se desliza mucho más ligera.
fi: Kategorioita on %1$d, ja %2$d:ssa ei ole yhtään fraasia. Käyttämättömien siivoaminen keventää luettelon selaamista.
fr: %2$d catégories sur %1$d ne contiennent aucune phrase. Ranger celles que vous n'utilisez pas rend la liste bien plus légère à faire défiler.
id: %2$d dari %1$d kategori tidak punya satu pun frasa. Merapikan yang tidak terpakai membuat daftar lebih ringan saat digeser.
it: %2$d categorie su %1$d non hanno nessuna frase. Se elimini quelle che non usi, scorrere l'elenco diventa molto più leggero.
ja: カテゴリ%1$d個のうち%2$d個には、定型文が一つもありません。使わないものを整理すると、リストを横にスワイプするときぐっと軽くなります。
nb: %2$d av %1$d kategorier har ingen fraser. Rydder du bort de du ikke bruker, blir det mye lettere å bla gjennom listen.
nl: %2$d van je %1$d categorieën hebben helemaal geen Snippets. Als je ongebruikte opruimt, wordt het lijst doorbladeren een stuk lichter.
pl: %2$d z %1$d kategorii nie ma żadnej frazy. Uporządkuj te nieużywane, a przewijanie listy będzie dużo lżejsze.
pt_br: %2$d das suas %1$d categorias não têm nenhuma frase. Organizar as que você não usa deixa a lista bem mais leve ao deslizar.
ru: В %2$d из %1$d категорий нет ни одной фразы. Уберите лишние, и пролистывать список станет намного легче.
sv: %2$d av dina %1$d kategorier har inga fraser alls. Städar du bort dem du inte använder går det lättare att svepa i listan.
th: จากหมวดหมู่ %1$d รายการ มี %2$d รายการที่ไม่มีข้อความด่วนเลย ลองจัดระเบียบรายการที่ไม่ได้ใช้ การเลื่อนดูรายการจะเบาขึ้นมาก
tr: %1$d kategorinin %2$d tanesinde hiç ifade yok. Kullanmadıklarınızı düzenlerseniz listede kaydırmak çok daha hafif olur.
vi: Trong %1$d danh mục, có %2$d danh mục chưa có cụm từ nào. Dọn những mục bạn không dùng sẽ giúp việc vuốt qua danh sách nhẹ hơn nhiều.
zh_hans: %1$d 个分类中有 %2$d 个没有任何快捷项。整理掉不用的，左右滑动列表会轻快很多。
zh_hant: %1$d 個分類中有 %2$d 個沒有任何快捷項。整理掉不用的，左右滑動列表會輕快很多。

source: 카테고리 '%@'
cs: Kategorie '%@'
da: Kategori '%@'
de: Kategorie '%@'
el: Κατηγορία '%@'
en: Category '%@'
es: Categoría '%@'
fi: Kategoria '%@'
fr: Catégorie « %@ »
id: Kategori '%@'
it: Categoria '%@'
ja: カテゴリ「%@」
nb: Kategori '%@'
nl: Categorie '%@'
pl: Kategoria '%@'
pt_br: Categoria '%@'
ru: Категория «%@»
sv: Kategori '%@'
th: หมวดหมู่ '%@'
tr: Kategori '%@'
vi: Danh mục '%@'
zh_hans: 分类“%@”
zh_hant: 分類「%@」

source: 카테고리 관리
cs: Spravovat kategorie
da: Administrer kategorier
de: Kategorien verwalten
el: Διαχείριση κατηγοριών
en: Manage categories
es: Administrar categorías
fi: Hallitse kategorioita
fr: Gérer les catégories
id: Kelola kategori
it: Gestisci categorie
ja: カテゴリの管理
nb: Administrer kategorier
nl: Beheer categorieën
pl: Zarządzaj kategoriami
pt_br: Gerenciar categorias
ru: Управление категориями
sv: Hantera kategorier
th: จัดการหมวดหมู่
tr: Kategorileri yönet
vi: Quản lý danh mục
zh_hans: 管理分类
zh_hant: 管理分類

source: 카테고리 만들기
cs: Vytvořit kategorii
da: Opret kategori
de: Kategorie erstellen
el: Δημιουργία κατηγορίας
en: Create Category
es: Crear categoría
fi: Luo kategoria
fr: Créer une catégorie
id: Buat Kategori
it: Crea categoria
ja: カテゴリを作成
nb: Opprett kategori
nl: Maak categorie
pl: Utwórz kategorię
pt_br: Criar categoria
ru: Создать категорию
sv: Skapa kategori
th: สร้างหมวดหมู่
tr: Kategori Oluştur
vi: Tạo danh mục
zh_hans: 创建分类
zh_hant: 建立分類

source: 카테고리 사용
cs: Používá kategorie
da: Bruger kategorier
de: Nutzt Kategorien
el: Χρησιμοποιεί κατηγορίες
en: Uses categories
es: Usa categorías
fi: Käyttää kategorioita
fr: Utilise des catégories
id: Memakai kategori
it: Usa le categorie
ja: カテゴリを使用
nb: Bruker kategorier
nl: Gebruikt categorieën
pl: Używa kategorii
pt_br: Usa categorias
ru: Использует категории
sv: Använder kategorier
th: ใช้หมวดหมู่
tr: Kategori kullanır
vi: Có dùng danh mục
zh_hans: 使用分类
zh_hant: 使用分類

source: 카테고리 삭제
cs: Smazat kategorii
da: Slet kategori
de: Kategorie löschen
el: Διαγραφή κατηγορίας
en: Delete category
es: Eliminar categoría
fi: Poista kategoria
fr: Supprimer la catégorie
id: Hapus kategori
it: Elimina categoria
ja: カテゴリを削除
nb: Slett kategori
nl: Verwijder categorie
pl: Usuń kategorię
pt_br: Excluir categoria
ru: Удалить категорию
sv: Ta bort kategori
th: ลบหมวดหมู่
tr: Kategoriyi sil
vi: Xóa danh mục
zh_hans: 删除分类
zh_hant: 刪除分類

source: 카테고리 색상 배지
cs: Barevný štítek kategorie
da: Kategorifarvemærke
de: Kategorie-Farbmarke
el: Έγχρωμο σήμα κατηγορίας
en: Category color badge
es: Insignia de color de categoría
fi: Kategorian värimerkki
fr: Pastille de couleur de catégorie
id: Lencana warna kategori
it: Badge colore categoria
ja: カテゴリの色バッジ
nb: Fargemerke for kategori
nl: Categoriekleurbadge
pl: Kolorowa plakietka kategorii
pt_br: Selo de cor da categoria
ru: Цветной значок категории
sv: Färgmärke för kategori
th: ป้ายสีหมวดหมู่
tr: Kategori renk rozeti
vi: Huy hiệu màu danh mục
zh_hans: 分类颜色标记
zh_hant: 分類顏色標記
